"More options" = "Daha fazla seçenek";
"Default account" = "Varsayılan Hesap";
"Username" = "Kullanıcı Adı";
"Display name" = "İsim";
"User ID" = "Kullanıcı No";
"Password" = "Şifre";
"Domain" = "Domain";
"Proxy" = "Proxy";
"Transport" = "Transport";
"Outbound proxy" = "Outbound proxy";
"AVPF" = "AVPF";
"Expire" = "Sona Erdi";
"Country code prefix" = "Country code prefix";
"Substitute + in phone numbers" = "Substitute + in phone numbers";
"Account enabled" = "Hesap Aktif Edildi";
"Remove Account" = "Hesap Kaldırıldı";
